Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kieliasiainsihteerin_viran.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi kieliasiainsihteerin viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla ǩiõllaaʹššipiisar veeʹrj

source: Saamelaiskäräjät ilmoittaa haettavaksi kieliasiainsihteerin viran.
sms: Ǩiõllaaʹššipiisar tuâj lie meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžž 35 §:st.

source: Kieliasiansihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 35 §:ssä.
sms: Ǩiõllaaʹššipiisar tuâjjan lij odm. håiddad sääʹm ǩiõllõhttsažtuõjju kuulli tuâjaid, toiʹmmjed sääʹm ǩiõllsuåvtõõzz aaʹšši valmštõõllʼjen da piisren tuâjeez kuulli aaʹššin, tuõʹllʼjed da oouʹdeed Lääʹddjânnmest õnnum sääʹmǩiõlid, oouʹdeed sääʹmǩiõli jeälltemtooiʹm da ǩiõlid kuõskki tuʹtǩǩeemtooiʹm, jueʹǩǩed teâđ sääʹmǩiõli pirr da tuejjeed õhttsažtuâj sääʹmǩiõl tuʹtǩǩummuž da huâl sueʹrjest toiʹmmjeei meersaž da meeraikõskksaž organisaatioi da toiʹmmorgaanivuiʹm.

source: Kieliasiansihteerin tehtävänä on mm. hoitaa saamen kieliyhteistyöhön liittyviä tehtäviä, toimia saamen kielineuvoston esittelijänä ja sihteerinä tehtäviinsä kuuluvissa asioissa, ylläpitää ja kehittää Suomessa käytettäviä saamen kieliä, edistää saamen kielten elvytystoimintaa ja kieliä koskevaa tutkimustoimintaa, jakaa tietoa saamen kielestä ja harjoittaa yhteistyötä saamen kielen tutkimuksen ja huollon alalla toimivien kansallisten ja kansainvälisten organisaatioiden ja toimielinten kanssa.
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lij veeʹrj oudldem škooultõs da lââʹssen kaiʹbbjet sääʹmǩiõl tääid (asetõs 1727/95).

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Veeʹrj oʹnnsteeʹjjes håiddmõš kaiʹbbai šiõttlõs õllškooultuʹtǩǩõõzz, äʹšštobddmõõžž sääʹmǩiõlid da vaaldšmallaš tuâjai tobddmõõžž di šiõǥǥ õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa korkeakoulututkintoa, saamen kieliin liittyvää asiantuntemusta sekä hallinnollisten tehtävien tuntemusta ja hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Härjjnummuž vaʹstteei tuâjaid ǩiõččât pueʹrren.

source: Työkokemus vastaavista tehtävistä katsotaan eduksi.
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/II mieʹldd (vuâđđpäʹlǩǩ 2706,50 euʹrred/mp).

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50 euroa/kk).
sms: Vuâđđpääʹlǩ õõl määuʹset lõõʹzzid tuõjju härjjnem mieʹldd di 24 % sääʹmvuuʹd lââʹzz.

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sms: Veeʹrj tieuʹdet 1.7.2022 ääʹljeeʹl da veeʹrj tieuʹddmest ââʹnet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Virka täytetään 1.7.2022 alkaen ja viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sms: Ooccmõõžžid meâlddõõzzines âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 30.4.2022 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?626f57f1

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 30.04.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?626f57f1
sms: Lââʹssteâđaid tuâjast oudd ǩiõllstaanpiisar Anne Kirste Aikio teʹl. 010 839 3124.

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio puh. 010 839 3124.
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Aanrest 1.4.2022 Sääʹmteʹǧǧ
